{"0": {"post_title": "Pessoas Motivadas / Desmotivadas", "post_subtitle": "Lembre-se que Deus é o seu consolo, em meio a tanto problemas, por mais difícil que esteja.", "post_body": "Esse é o corpo de descrição de todo o texto."},
	"1": {"post_title": "Porque Deus permite o sofrimento.",	"post_subtitle": "Se Deus é poderoso, amoroso, sábio e justo, porque o mundo está tão cheio de ódio e injustiça?.", "post_body": "Se Deus é todo poderoso, amoroso, sábio e justo, porque o mundo está tão cheio de ódio e injustiça?\nÉ errado perguntar porque Deus permite o sofrimento?\nA resposta é não.\nO profeta p Habacuque fez essas perguntas a Deus.\nEle perguntou:\nPor que me fazes ver a maldade? E por que toleras a opressão? Por que há diante de mim destruição e violência? E por que há tantas brigas e conflitos?” — Habacuque 1:3.\nDeus não repreendeu ao profeta, ao contrário.Ele incluiu as palavras sinceras de Habacuque no inspirado registro bíblico. Deus também o ajudou a entender melhor os assuntos e a aumentar sua fé.\nA maioria das pessoas acham que é da vontade de Deus e que ele há muito tempo determinou tudo o que iria acontecer, incluindo as tragédias. Muitos são informados de que os caminhos de Deus são misteriosos, ou que ele causa a morte de pessoas — até mesmo de crianças — para tê-las junto de si no céu.\nA Bíblia diz: “O verdadeiro Deus jamais faria o que é mau, o Todo-Poderoso nunca faria o que é errado!” — Jó 34:10.\nA Bíblia diz claramente: “O mundo inteiro está no poder do Maligno.” (1 João 5:19) Pensando bem, não faz sentido isso? Este mundo reflete a personalidade da criatura espiritual invisível que está “enganando toda a terra habitada”. (Apocalipse 12:9) Satanás é odioso, enganador e cruel. Portanto, o mundo, sob sua influência, está cheio de ódio, engano e crueldade. Essa é uma das razões de existir tanto sofrimento.\nA humanidade é imperfeita e pecadora desde a rebelião no jardim do Éden. Os humanos pecaminosos tendem a lutar por domínio, e isso resulta em guerras, opressão e sofrimento. (Eclesiastes 4:1; 8:9) Uma terceira razão do sofrimento é “o tempo e o imprevisto”. (Eclesiastes 9:11.) Num mundo sem Deus como Governante protetor, as pessoas talvez sofram por estarem por acaso no lugar errado, na hora errada.\nÉ consolador saber que Deus não causa o sofrimento. Ele não é responsável pelas guerras, pelos crimes, pela opressão, nem mesmo pelos desastres naturais que fazem as pessoas sofrer. Ainda assim, precisamos saber: Por que Deus permite todo esse sofrimento? Se ele é o Todo-Poderoso, ele tem o poder para impedi-lo. Por que, então, se refreia de agir? O amoroso Deus que conhecemos deve ter um bom motivo para isso. — 1 João 4:8.\nPara descobrirmos por que Deus permite o sofrimento, temos de voltar ao tempo em que o sofrimento teve início. Quando Satanás levou Adão e Eva a desobedecer a Deus, surgiu uma questão importante. Satanás não questionou o poder de Deus. Até mesmo ele sabe que o poder de Deus é sem limite. Em vez disso, Satanás questionou o direito de governar de Deus. Por dizer que Deus é um mentiroso que nega o bem a seus súditos, Satanás acusou Deus de ser um mau governante. (Leia Gênesis 3:2-5.) Ele deu a entender que a humanidade se sairia melhor sem o governo de Deus. Isso foi um ataque à soberania de Deus, ao seu direito de governar.\nAdão e Eva se rebelaram contra Deus. Na realidade, é como se tivessem dito: ‘Não precisamos de Deus como Governante. Podemos decidir por nós mesmos o que é certo e o que é errado.’ Como Deus poderia resolver essa questão? Como poderia ensinar todas as criaturas inteligentes que os rebeldes estavam errados e que Sua maneira de agir é realmente a melhor? Alguns talvez digam que Deus poderia simplesmente ter destruído os rebeldes e começado tudo de novo. Mas Deus havia declarado seu propósito de povoar a Terra com os descendentes de Adão e Eva, e queria que eles vivessem num paraíso terrestre. (Gênesis 1:28) Deus sempre cumpre seus propósitos. (Isaías 55:10, 11) Além disso, livrar-se dos rebeldes no Éden não teria solucionado a questão levantada quanto ao direito de Deus governar.\nDeus tem mostrado que sem governo Dele, o mundo está indo cada vez de mau a pior."}}