{"0": {"post_title": "Pessoas Motivadas / Desmotivadas", "post_subtitle": "Lembre-se que Deus é o seu consolo, em meio a tanto problemas, por mais difícil que esteja.", "post_body": "Lembre-se que Deus é o seu consolo, em meio a tantos problemas, por mais difícil que esteja. ELE promete cuidar de nós. Quando se sentir desanimado, lembre-se que Deus não promete aliviar nossos problemas apenas no futuro. Mesmo hoje ele se oferece para nos ajudar a lidar com a ansiedade. Ele nos dá “tanto o desejo como o poder” de vencer sentimentos de desânimo e de desespero."}, "1": {"post_title": "Porque Deus permite o sofrimento.", "post_subtitle": "Se Deus é poderoso, amoroso, sábio e justo, porque o mundo está tão cheio de ódio e injustiça?.", "post_body": "Se Deus é todo poderoso, amoroso, sábio e justo, porque o mundo está tão cheio de ódio e injustiça?\nÉ errado perguntar porque Deus permite o sofrimento?\nA resposta é não.\nO profeta p Habacuque fez essas perguntas a Deus.\nEle perguntou:\nPor que me fazes ver a maldade? E por que toleras a opressão? Por que há diante de mim destruição e violência? E por que há tantas brigas e conflitos?” — Habacuque 1:3.\nDeus não repreendeu ao profeta, ao contrário.Ele incluiu as palavras sinceras de Habacuque no inspirado registro bíblico. Deus também o ajudou a entender melhor os assuntos e a aumentar sua fé.\nA maioria das pessoas acham que é da vontade de Deus e que ele há muito tempo determinou tudo o que iria acontecer, incluindo as tragédias. Muitos são informados de que os caminhos de Deus são misteriosos, ou que ele causa a morte de pessoas — até mesmo de crianças — para tê-las junto de si no céu.\nA Bíblia diz: “O verdadeiro Deus jamais faria o que é mau, o Todo-Poderoso nunca faria o que é errado!” — Jó 34:10.\nA Bíblia diz claramente: “O mundo inteiro está no poder do Maligno.” (1 João 5:19) Pensando bem, não faz sentido isso? Este mundo reflete a personalidade da criatura espiritual invisível que está “enganando toda a terra habitada”. (Apocalipse 12:9) Satanás é odioso, enganador e cruel. Portanto, o mundo, sob sua influência, está cheio de ódio, engano e crueldade. Essa é uma das razões de existir tanto sofrimento.\nA humanidade é imperfeita e pecadora desde a rebelião no jardim do Éden. Os humanos pecaminosos tendem a lutar por domínio, e isso resulta em guerras, opressão e sofrimento. (Eclesiastes 4:1; 8:9) Uma terceira razão do sofrimento é “o tempo e o imprevisto”. (Eclesiastes 9:11.) Num mundo sem Deus como Governante protetor, as pessoas talvez sofram por estarem por acaso no lugar errado, na hora errada.\nÉ consolador saber que Deus não causa o sofrimento. Ele não é responsável pelas guerras, pelos crimes, pela opressão, nem mesmo pelos desastres naturais que fazem as pessoas sofrer. Ainda assim, precisamos saber: Por que Deus permite todo esse sofrimento? Se ele é o Todo-Poderoso, ele tem o poder para impedi-lo. Por que, então, se refreia de agir? O amoroso Deus que conhecemos deve ter um bom motivo para isso. — 1 João 4:8.\nPara descobrirmos por que Deus permite o sofrimento, temos de voltar ao tempo em que o sofrimento teve início. Quando Satanás levou Adão e Eva a desobedecer a Deus, surgiu uma questão importante. Satanás não questionou o poder de Deus. Até mesmo ele sabe que o poder de Deus é sem limite. Em vez disso, Satanás questionou o direito de governar de Deus. Por dizer que Deus é um mentiroso que nega o bem a seus súditos, Satanás acusou Deus de ser um mau governante. (Leia Gênesis 3:2-5.) Ele deu a entender que a humanidade se sairia melhor sem o governo de Deus. Isso foi um ataque à soberania de Deus, ao seu direito de governar.\nAdão e Eva se rebelaram contra Deus. Na realidade, é como se tivessem dito: ‘Não precisamos de Deus como Governante. Podemos decidir por nós mesmos o que é certo e o que é errado.’ Como Deus poderia resolver essa questão? Como poderia ensinar todas as criaturas inteligentes que os rebeldes estavam errados e que Sua maneira de agir é realmente a melhor? Alguns talvez digam que Deus poderia simplesmente ter destruído os rebeldes e começado tudo de novo. Mas Deus havia declarado seu propósito de povoar a Terra com os descendentes de Adão e Eva, e queria que eles vivessem num paraíso terrestre. (Gênesis 1:28) Deus sempre cumpre seus propósitos. (Isaías 55:10, 11) Além disso, livrar-se dos rebeldes no Éden não teria solucionado a questão levantada quanto ao direito de Deus governar.\nDeus tem mostrado que sem governo Dele, o mundo está indo cada vez de mau a pior."}, "2": {"post_title": "Será que ser orgulhoso te trás algum benefício.", "post_subtitle": "Já ouviu falar de Hamã? Ele era uma autoridade de alto escalão do rei persa Assuero. Ele era orgulhoso mas o que podemos aprender dele?", "post_body": "ELE era orgulhoso. Por ter sido promovido ao alto escalão do governo, as pessoas o admiravam e bajulavam, o que lhe agradava muito. Mas para seu grande aborrecimento, outro funcionário do governo se recusava a prestar-lhe tal honra. Em vingança, o orgulhoso oficial tramou eliminar do império todas as pessoas que fossem da mesma formação étnica de seu ofensor. Que arrogância doentia! O mentor da trama era Hamã, uma autoridade do alto escalão da corte do rei persa Assuero. E a vítima de sua hostilidade? Um judeu chamado Mordecai. Embora a reação genocida de Hamã fosse extrema, ela ilustra bem o perigo e as sérias conseqüências do orgulho. A arrogância de Hamã não apenas colocou outros numa situação crítica, mas também o levou a ser humilhado em público e por fim morto. — Ester 3:1-9; 5:8-14; 6:4-10; 7:1-10. Deus exige que ‘andemos modestamente com o nosso Ele’. (Miquéias 6:8) A Bíblia registra vários casos de pessoas que deixaram de ter um conceito modesto sobre si mesmas, o que lhes trouxe problemas e amarguras. Analisarmos alguns desses casos nos ajuda a ver por que é imprudente e perigoso perder o equilíbrio dessa maneira. O conceito distorcido sobre nós mesmos pode gerar sofrimento e prejudicar nosso relacionamento com outras pessoas. Por exemplo, imagine que uma pessoa está numa sala e observa um casal cochichando e rindo. Se for egocêntrica, poderá concluir erroneamente que, por estarem sussurrando, estão caçoando dela. Sua mente não lhe permitirá pensar em outra possível explicação para a atitude do casal. Afinal, sobre quem mais poderiam estar falando? Essa pessoa poderá ficar aborrecida e decidir nunca mais falar com os dois. Isso mostra como alguém que se julga muito importante pode causar mal-entendidos e prejudicar seu relacionamento com amigos, membros da família e outras pes exige que ‘andemos modestamente com o nosso Deus’. (Miquéias 6:8) A Bíblia registra vários casos de pessoas que deixaram de ter um conceito modesto sobre si mesmas, o que lhes trouxe problemas e amarguras. Analisarmos alguns desses casos nos ajuda a ver por que é imprudente e perigoso perder o equilíbrio dessa maneira. A pessoa que se julga muito importante pode criar o hábito de ficar se gabando de seus talentos, das coisas que faz ou que tem. Ou pode ter a tendência de dominar a conversa, e sempre dar um jeito de falar alguma coisa sobre si mesma. Essa atitude demonstra falta de genuíno amor e pode ser muito irritante. Por isso, quem é convencido muitas vezes afasta as outras pessoas. — 1 Coríntios 13:4. A falta de modéstia e um conceito exagerado de nós mesmos podem prejudicar nossa relação com Deus. Provérbios 16:5 adverte: “Todo o soberbo de coração é algo detestável para Deus. Os que não se julgam importantes demais têm mais facilidade de fazer boas amizades. A modéstia e a humildade evitarão que desenvolvamos um espírito competitivo e tentemos ser melhores do que os outros, não só no que diz respeito às coisas que fazemos, mas também com relação às coisas que possuímos. Essas qualidades piedosas nos ajudarão a ter mais consideração para com os outros e, conseqüentemente, nos darão mais condições de oferecer ajuda e consolo a quem precisar. (Filipenses 2:3, 4) Quando as pessoas sentem que são tratadas com amor e bondade, geralmente reagem de maneira favorável. E não é verdade que esse relacionamento altruísta serve de base para amizades verdadeiras? Essa é uma das bênçãos que teremos por cultivar a modéstia e não nos julgar mais importantes do que somos. — Romanos 12:10."}}